{
  "women": [
    {
      "name": "Рудольф Вильма",
      "info": "Вильма Глодеан Ру́дольф (1940 — 1994) — американская легкоатлетка, трёхкратная олимпийская чемпионка 1960 года на дистанциях 100 и 200 метров, а также в эстафете 4×100 метров. Экс-рекордсменка мира на дистанциях 100 и 200 метров. За свои изящество и скорость получила от поклонников целый ряд прозвищ: в Италии её называли «Чёрная газель» (итал. La Gazzella Negra), во Франции — «Чёрная жемчужина» (фр. La Perle Noire), в Америке — «Торнадо». Родившись в большой, бедной семье, Вильма боролась с полиомиелитом, а также пневмонией, будучи еще ребенком. На несколько лет она потеряла контроль над одной ногой. Со временем она выздоровела, став выдающейся баскетболисткой. В 1973 спортсменка была избрана в национальный Зал славы легкой атлетики.",
      "quote": "Поверь мне; награда не так сладка, если ты за нее не боролся."
    },
    {
      "name": "Мария Склодовская-Кюри",
      "info": "Мари́я Склодо́вская-Кюри́ (1867 — 1934) — первая женщина–ученый, которой дважды присуждали Нобелевскую премию за исследования в области физики радиоактивных материалов и химии, основоположница радиотерапии, создательница первых рентгеновских аппаратов, первооткрывательница химических элементов радия и полония.</br>Совместно с мужем, Пьером Кюри, и Анри Беккерелем является первооткрывательницей радиоактивности и автором термина «радиоактивность». После смерти мужа Мария заняла его место в Сорбонне и стала первой в истории женщиной-профессором.",
      "quote": "Будьте менее любопытны о людях, но более любопытны об идеях."
    },
    {
      "name": "Мэри Энн Эванс",
      "info": "Мэри Энн Эванс (1819 — 1880) — английская писательница, известная под псевдонимом Джордж Элиот. Легенда английской классической прозы. Дар художника сочетался у Мэри с аналитическим складом ума. Она была одной из образованнейших женщин эпохи, пристально следила за развитием философской, социологической и естественнонаучной мысли, долгие годы редактировала литературный раздел журнала «Вестминстерское обозрение», перевела на английский язык «Жизнь Иисуса». Человек широких взглядов, она приветствовала французскую революцию 1848 года, хотя для Англии считала приемлемым только путь постепенных реформ. Ее мировоззрение можно было бы назвать радикальным консерватизмом. Жизнь Джордж Элиот, небогатая яркими событиями, прожитая сообразно с присущими ей обостренным сознанием долга перед близкими и любовью к порядку и размеренности, была отмечена исключительной духовной и интеллектуальной активностью. Авторитет писательницы был огромен, можно сказать, непререкаем, причем в сфере как литературы, так и морали. На нее взирали как на наставницу, учителя жизни. Сама королева Виктория была её ревностной почитательницей.",
      "quote": "Как больным устам все кажется горьким, так нечистой совести во всем чудятся намеки."
    },
    {
      "name": "Дзюнко Табэи",
      "info": "Дзюнко Табэи (1939 —  2016) — японская альпинистка. Первая женщина, ступившая на вершину Джомолунгмы (16 мая 1975 года), покорила также восьмитысячники Аннапурну, Шишабангму, награждена орденом королевства Непал. Одна из сильнейших альпинисток мира. Свой первый опыт восхождения Дзюнко получила в 10-летнем возрасте. На покорение Эвереста собралась группа из 15 женщин, двое из которых, в том числе Дзюнко, были матерями. Пытаясь найти финансирование для экспедиции, Табэи часто натыкалась на поучения,  что женщина «должна вместо этого воспитывать детей». Несмотря на получение части денег от некоторых японских СМИ, членам группы пришлось туго. Купив в Китае гусиное перо, они сами шили себе спальные мешки, а использованные автомобильные сидения пошли на непромокаемые мешки и чехлы на перчатки. После долгого периода обучения, в начале 1975 года команда отправилась в экспедицию в Непал. В начале мая, когда группа остановилась на высоте 6300 м, лагерь накрыла лавина. Женщины и их проводники были погребены под снегом. Находящуюся без сознания Табэи выкопал из-под снега шерпа. Несмотря на все злоключения, 16 мая 1975 года Дзюнко Табэи с шерпом Анг Церинга достигли вершины Эвереста. Ей было 35 лет.",
      "quote": "Я боюсь в горах только плохой  погоды. Это единственное в горах, что не зависит от нас."
    },
    {
      "name": "Грейс Хоппер",
      "info": "Грейс Хоппер (1906 — 1992) — американская учёная и коммодор (контр-адмирал младшего ранга) флота США. Будучи первооткрывательницей в своей области, она была одной из первых, кто писал программы для гарвардского компьютера Марк I. Она разработала первый компилятор для компьютерного языка программирования, развила концепцию машинно-независимых языков программирования, что привело к созданию COBOL, одного из первых высокоуровневых языков программирования. Ей приписывается популяризация термина debugging для устранения сбоев в работе компьютера. Из-за многочисленных достижений и высокого чина во флоте её иногда называют «Удивительная Грейс», «Amazing Grace». В её честь назван эсминец ВМФ США USS Hopper (DDG-70) и суперкомпьютер Cray XE6 «Hopper».",
      "quote": "Идите и делайте; вы всегда успеете оправдаться позже."
    },
    {
      "name": "Амелия Эрхарт",
      "info": "Аме́лия Мэ́ри Э́рхарт (1897 — пропала без вести 2 июля 1937) — известная американская писательница и пионер авиации. Она была первой женщиной-пилотом, перелетевшей Атлантический океан, за что была награждена Крестом Лётных Заслуг. Она написала несколько книг-бестселлеров о своих полётах. Она сыграла важную роль в формировании «Девяносто девять» — организации женщин-пилотов, была избрана её первым Президентом. Приглашённый преподаватель (с 1935 г.) факультета авиационного отделения Университета Пердью; занимая эту должность, она стремилась привлечь больше женщин в сферу авиации и консультировать их в вопросах карьеры. Она также была членом Национальной партии женщин и одним из первых сторонников «Поправки о равных правах». В 1937 году при попытке совершить кругосветный полёт на двухмоторном лёгком самолёте Локхид Модель 10 Электра, профинансированном Университетом Пердью, Эрхарт пропала без вести в центральной части Тихого океана в районе острова Хауленд. Её жизнь и карьера продолжают привлекать внимание историков и по сей день, а загадка её исчезновения до сих пор не разгадана.",
      "quote": "Самый эффективный способ что-либо сделать — сделать это."
    },
    {
      "name": "Мариам Мирзахани",
      "info": "Мариа́м Мирзахани́ (1977 — 2017) —  иранский и американский математик, специализировавшийся в геометрии Лобачевского, пространствах Тайхмюллера, эргодической теории, симплектической геометрии. Мирзахани присудили Филдсовскую премию (её часто называют Нобелевской премией для математиков) в 2014 году за выдающийся вклад в динамику и геометрию римановых поверхностей и теорию пространств их модулей. Таким образом, она стала первой женщиной-лауреатом и первым лауреатом из Ирана. С 1999 года жила в США. В 2004 году получила докторскую степень в Гарвардском университете. Преподавала в Принстонском университете. С 2008 года профессор математики в Стэнфордском университете.",
      "quote": "I think it's rarely about what you actually learn in class it's mostly about things that you stay motivated to go and continue to do on your own."
    },
    {
      "name": "Анна Ахматова",
      "info": "Анна Андреевна Ахматова(1889 — 1966) — русская поэтесса Серебряного века,переводчица и литературовед, одна из наиболее значимых фигур русской литературы XX века. Была номинирована на Нобелевскую премию по литературе (1965 и 1966). Наряду с громкой славой ей пришлось испытать немало личных трагедий: в 1921 г. был расстрелян ее муж Гумилев, весной 1924 г. вышло постановление ЦК ВКП (б), которым Ахматовой фактически запрещалось печататься. В 1930-е гг. репрессии обрушились едва ли не на всех ее друзей и единомышленников. Они коснулись и самых близких ей людей: вначале был арестован и сослан ее сын Лев Гумилев, затем ее второй муж искусствовед Николай Николаевич Пунин. В последние годы жизни, проживая в Ленинграде, Ахматова много и интенсивно работала: помимо стихотворных произведений занималась переводами, писала мемуары, эссе, готовила книгу об А.С. Пушкине. Признанием больших заслуг поэта перед мировой культурой явилось присуждение ей в 1964 г. международной поэтической премии «Этна Таормина», а ее научные работы были отмечены присвоением Оксфордским университетом почетной степени доктора литературы.",
      "quote": "Так много камней брошено в меня, что ни один из них уже не страшен."
    },
    {
      "name": "Вангари Маатаи",
      "info": "Вангари Маатаи (1940 — 2011) — кенийская общественная деятельница, лауреат Нобелевской премии мира за 2004 год. При вручении премии Маатаи, Данбольт Мьес, возглавлявший тогда Нобелевский комитет, заявил, что она находилась «на переднем крае борьбы за экологически ориентированное социальное, экономическое и культурное развитие в Кении и Африке в целом». Она активно боролась за установление демократии в Кении, совмещая работу в экологической области с политикой. Маатаи была инициатором создания и главной вдохновительницей основанного в 1977 году общественного движения «Зеленый пояс». Организация занимается восстановлением уничтоженных лесов в Африке. Благодаря её деятельности удалось приостановить превращение африканских лесов в пустыню. Участниками движения за 25 лет своего существования было посажено более 30 миллионов деревьев на всём африканском континенте.",
      "quote": "Every person who has ever achieved anything has been knocked down many times. But all of them picked themselves up and kept going, and that is what I have always tried to do."
    },
    {
      "name": "Эммелин Панкхёрст",
      "info": "Эммелин Панкхёрст (1858 — 1928) — британская общественная и политическая деятельница, борец за права женщин, лидер британского движения суфражисток, сыграла важную роль в борьбе за избирательные права женщин. Дочери Сильвия, Адела,Кристабель продолжили её дело. Эммелин твердо верила в социальную и политическую эмансипацию женщин, а именно идеи мужа еще сильнее укрепили ее веру в этом направлении. Она была одним из основателей Лиги за избирательные права женщин, которая боролась за то, чтобы замужние женщины могли голосовать на местных выборах. В 1918 году Закон о представительстве народа дал право голоса женщинам старше 30 лет. Она умерла вскоре после того, как женщинам были предоставлены равные права голоса с мужчинами.",
      "quote": "Нам нужно освободить половину человечества — женщин, чтобы они помогли освободить другую его половину."
    },
    {
      "name": "Екатерина Великая",
      "info": "Екатери́на II Алексе́евна Вели́кая (1729 — 1796) — императрица Всероссийская с 1762 по 1796 год. При Екатерине Великой границы Российской империи были значительно раздвинуты на запад (разделы Речи Посполитой) и на юг (присоединение Новороссии, Крыма, отчасти Кавказа). В культурном отношении Россия окончательно вошла в число великих европейских держав, чему немало способствовала сама императрица, увлекавшаяся литературной деятельностью, собиравшая шедевры живописи и состоявшая в переписке с французскими просветителями. В целом политика Екатерины и её реформы вписываются в русло просвещённого абсолютизма XVIII века. По ее инициативе, в 1763 г. была проведена реформа Сената, которая значительно повысила эффективность его работы. Екатерина провела секуляризацию церковных земель (1754 г.). Началась унификация управления территориями Российской империи, и было упразднено гетманство на Украине.",
      "quote": "Издавая закон, ставь себя на место того, кто должен ему подчиняться."
    },
    {
      "name": "Роза Паркс",
      "info": "Роза Луиза Паркс (1913 — 2005) — американская общественная деятельница, политическая активистка и одна из основоположников движения за права чернокожих граждан США. Паркс работала секретарём в Национальной ассоциации содействия прогрессу цветного населения и стала известна в 1955 году, когда во время автобусной поездки 1 декабря в городе Монтгомери, штат Алабама, она отказалась по требованию водителя уступить своё место белому пассажиру в секции автобуса для цветных. Паркс получила национальное признание, включавшее медаль Спингарна в 1979 году, которую вручают афроамериканцам за выдающиеся достижения в знак признания их заслуг от Национальной ассоциации содействия прогрессу цветного населения, Президентскую Медаль Свободы, Золотую медаль Конгресса США, ряд почетных премий и статую, установленную после ее смерти в Капитолии. Ее именем названы несколько улиц в американских городах.",
      "quote": "Единственную усталось, которую я когда-либо ощущала, это усталость от преклонений."
    },
    {
      "name": "Симона де Бовуар",
      "info": "Симо́на де Бовуа́р (1908 — 1986) — французская писательница, представительница экзистенциальной философии, идеолог феминистского движения. Продолжительное время состояла в открытых отношениях с Сартром (оба они были против брака). С середины XX века философскими идеями Симоны де Бовуар увлекалась вся Европа. В Америке сразу же было продано миллион экземпляров её «Второго пола»,где она последовательно и доказательно поведала о том, как на протяжении тысячелетий женщина становилась «добычей и имуществом» мужчины. Симона была другой, непохожей на своих современниц, вольной, свободной, крылатой, как птица. «Исключительной личностью» называл ее Франсуа Миттеран, «целой эпохой» называл ее Жак Ширак. Своенравие, авантюризм, желание бросить вызов общественному мнению были в Симоне, видимо, от рождения.",
      "quote": "Каждая по-настоящему влюбленная женщина — в большей или меньшей степени параноик."
    },
    {
      "name": "Фрида Кало",
      "info": "Фри́да Ка́ло де Риве́ра (1907 — 1954) — мексиканская художница наиболее известная своими автопортретами. Она стала знаменита, благодаря многим портретам и картинам, а её необычный стиль стал одним из базовых в искусстве и культуре стран Латинской Америки. Всю жизнь у неё было слабое здоровье — она страдала полиомиелитом с возраста шести лет, а также перенесла серьёзную автомобильную аварию в подростковом возрасте, после которой ей пришлось пройти многочисленные операции, повлиявшие на всю её жизнь. Несмотря на полную боли и страданий жизнь, Фрида Кало имела живую и раскрепощённую экстраверсивную натуру, и её ежедневная речь была усеяна сквернословиями. Будучи сорванцом в юности, она не лишилась своего пыла в поздние годы. Кало много курила, в избытке употребляла спиртные напитки (особенно текилу), была открытой бисексуалкой. Её творчество насыщено символами и фетишами. Однако в нём заметно и влияние европейской живописи — в ранних работах отчётливо проявилась увлечённость Фриды, например, Боттичелли. В творчестве присутствует стилистика наивного искусства. Большое влияние на стиль живописи Фриды Кало оказал её муж, художник Диего Ривера. На сегодняшний день работы Фриды оцениваются в несколько миллионов долларов.",
      "quote": "В искусстве я не любитель и не знаток. Я просто девушка, которой нужно работать, чтобы жить."
    },
    {
      "name": "Флоренс Найтингейл",
      "info": "Флоренс Найтингейл (1820 — 1910) — сестра милосердия и общественная деятельница Великобритании. Первая исследовательница и основоположница современного сестринского дела, совершила переворот в общественном сознании и во взглядах на роль и место медицинской сестры в охране здоровья общества. Найтингейл высказывала твердое убеждение в том, что «по сути своей сестринское дело как профессия отличается от врачебной деятельности и требует специальных, отличных от врачебных знаний». Впервые в истории она применила научные методы в решении проблем сестринского дела. Первые школы, созданные по ее модели в Европе, а затем и в Америке, были автономными и светскими. Преподавание в них вели сами сестры, особое внимание уделяя формированию специальных сестринских знаний, умений и ценностей. Под профессиональными ценностями понимали уважение к личности пациента, его чести, достоинствам и свободе, проявление внимания, любви и заботы, сохранение конфиденциальности, а также соблюдение профессионального долга. Не случайно девизом первого почетного международного сестринского общества стали слова: Любовь, Мужество, Честь.",
      "quote": "Приближайтесь к Богу не обрядами и церемониями, а внутренним чувством. Небеса — это не место и не время."
    },
    {
      "name": "Маргарэт Тэтчэр",
      "info": "Ма́ргарет Хи́льда Тэ́тчер, бароне́сса Тэ́тчер (1925 — 2013) — премьер-министр Великобритании в 1979—1990 годах, лидер Консервативной партии в 1975—1990 годах, баронесса с 1992 года. Первая женщина, занявшая этот пост, а также первая женщина, ставшая премьер-министром европейского государства. Премьерство Тэтчер стало самым продолжительным в XX веке. Получив прозвище «железная леди» за резкую критику советского руководства, она воплотила в жизнь ряд консервативных мер, ставших частью политики так называемого «тэтчеризма». Её политическая философия и экономическая политика основывались на дерегуляции, в особенности финансовой системы, обеспечении гибкого рынка труда, приватизации государственных компаний и уменьшении влияния профсоюзов. Высокая популярность Тэтчер во время первых лет её правления уменьшилась из-за рецессии и высокого уровня безработицы, но снова увеличилась во время Фолклендской войны 1982 года и экономического роста, что привело к её переизбранию в 1983 году.",
      "quote": "Страсть к победе пылает в каждом из нас. Воля к победе — вопрос тренировки. Способ победы — вопрос чести."
    },
    {
      "name": "Принцесса Диана",
      "info": "Диана Френсис Спенсер, принцесса Уэльская (1961 — 1997) — с 1981 года по 1996 год первая жена принца Уэльского Чарльза, наследника британского престола. Широко известна как принцесса Диана, леди Диана или леди Ди. По данным опроса, проведённого в 2002 году вещательной компанией BBC, Диана заняла 3 место в списке ста величайших британцев в истории. При жизни Диану называли «королевой людских сердец», а ее личная жизнь, как и причина аварии, обсуждается до сих пор. Но леди Ди использовала свою популярность ради другого – боролась c социальными проблемами, развенчивала мифы, учила сопереживать и с уважением относиться к разным людям.Она поддерживала онкоцентры, больницы, приюты, центры для бездомных, лепрозории: не только деньгами, но главное – личным участием. Возглавляла более 100 благотворительных организаций по всему миру, организовывала миротворческие поездки в разные страны. Диана собиралась войти в состав комитета планирования Международного Красного Креста. Незадолго до аварии генсекретарь ООН пригласил ее выступить с докладом на осенней ассамблее, звучали предположения, что принцессу Диану скоро назначат послом доброй воли.",
      "quote": "Если вы нашли кого-то, кого любите в своей жизни, тогда вцепитесь в эту любовь."
    },
    {
      "name": "Кэтрин Грэм",
      "info": "Кэтрин Мейер Грэм (1917 — 2001) — американская издательница. Руководила газетой «The Washington Post», в течение более двух десятилетий, в том числе в ее самый известный период — освещения Уотергейтского скандала, что в конечном итоге привело к отставке президента США Ричарда Никсона. Ее мемуары «Личная история» получили Пулитцеровскую премию 1998 года. Грэм была первой женщиной, сумевшей подняться на столь высокий пост в издательском бизнесе; примеров для подражания у неё не было, да и всерьез её не воспринимал практически никто. Приходилось Кэтрин довольно тяжело – особенно жизнь осложняло отсутствие веры в собственные силы. К счастью, примерно на то же время пришелся расцвет женского движения в стране; успех феминисток дал Грэм ту самую веру в себя, которой её когда-то лишила мать.",
      "quote": "Если ты женщина, ещё и богатая женщина, тебя могут неправильно понять."
    },
    {
      "name": "Коко Шанель",
      "info": "Габриэ́ль Бонёр (Коко́) Шане́ль (1883 — 1971) — французский модельер, основавшая модный дом «Chanel» и оказавшая существенное влияние на европейскую моду XX века. Для стиля Шанель, способствовавшего упрощению женского костюма, свойственно заимствование элементов традиционного мужского гардероба и следование принципу «роскошной простоты» (le luxe de la simplicité). Она привнесла в женскую моду приталенный жакет и маленькое чёрное платье; из аксессуаров наиболее известными стали сумка на цепочке и крупная бижутерия — в первую очередь броши-камелии и искусственный жемчуг. Производимые её фирмой духи «Chanel No. 5» стали парфюмерным бестселлером XX века. В 1939 году, с началом войны, Шанель закрыла модный дом и все свои магазины. Хэл Воган в своей книге «В постели с врагом: тайная война Коко Шанель» утверждает, что Шанель сотрудничала с германским правительством во время Второй мировой войны. По словам историка, она не просто поставляла немцам инсайдерскую информацию из Франции, но и официально числилась в немецкой разведке, имея на своём счету более десятка успешно выполненных шпионских миссий. По окончании войны Шанель припомнили все её контакты с немцами. За ней закрепился ярлык пособницы нацистов, она была обвинена в коллаборационизме и арестована. В 1944 году по совету Черчилля её выпустили на свободу, но при условии, что она покинет Францию. Шанель пришлось уехать в Швейцарию, где она жила до 1953 года.",
      "quote": "Мне наплевать, что вы обо мне думаете. Я о вас не думаю вообще."
    },
    {
      "name": "Королева Виктория",
      "info": "Викто́рия (1819 — 1901) — королева Соединённого королевства Великобритании и Ирландии с 20 июня 1837 года и до смерти. Императрица Индии с 1 мая 1876 года. Виктория пробыла на троне 63 года семь месяцев и два дня; она была самым долгоправящим монархом в истории Великобритании (в Европе самым долгоправящим монархом считается Людовик XIV, который царствовал 72 года) до 67-летия правления Елизаветы II. Викторианская эпоха стала периодом промышленного,культурного, политического, научного и военного развития Великобритании и временем наибольшего расцвета Британской империи. Она была последним монархом Великобритании из Ганноверской династии.",
      "quote": "Важно не то, что люди думают обо мне, а то, что я думаю о них."
    },
    {
      "name": "Индира Ганди",
      "info": "Инди́ра Приядарши́ни Га́нди (1917 — 1984) — индийский политик, центральная фигура в партии «Индийский национальный конгресс», единственная женщина — премьер-министр Индии. Дочь первого премьер-министра страны Джавахарлала Неру. Занимала пост премьер-министра с 1966 по 1977 годы, а затем с 1980 вплоть до дня её убийства в 1984 году. Таким образом, она является вторым по длительности службы премьер-министром Индии после отца. В 1999 году Индира стала «Женщиной тысячелетия» по версии опроса, проведённого «Би-би-си». Когда ей было восемь лет, организовала собственный трудовой союз. Вместе со своими приятелями девочка занималась ткачеством в доме дедушки.  В 1966 году она стала лидером партии ИНК, а также получила должность премьер-министра родного государства. Она стала второй в мире представительницей женского пола, которой удалось взойти на пост премьер-министра. Индира Ганди выступала за национализацию индийских банков, а также за улучшение отношений с СССР.",
      "quote": "Никто не предлагает вам возможности. Их нужно вырвать и работать над ними, это требует настойчивости… и мужества."
    },
    {
      "name": "Людмила Павличенко",
      "info": "Людми́ла Миха́йловна Павличе́нко (1916 — 1974) — советский снайпер 25-й Чапаевской стрелковой дивизии Рабоче-крестьянской Красной армии. Герой Советского Союза (1943). После окончания Великой Отечественной войны до 1956 года была офицером Главного (в 1950—1953 гг. — Морского Генерального) штаба Военно-морского флота СССР в звании майора береговой службы. Самая успешная женщина-снайпер в мировой истории — 309 уничтоженных солдат и офицеров противника. С подачи американских журналистов получила прозвище «Леди Смерть». Однако данное прозвище использовалось исключительно американской и европейской прессой, так как в СССР образ для восприятия массовой аудитории так не пропагандировался. В СССР за ней был закреплён образ заслуженного героя и ветерана войны.",
      "quote": "Не кажется ли вам, джентльмены, что вы слишком долго прячетесь за моей спиной?!"
    },
    {
      "name": "Рут Хэндлер",
      "info": "Рут Марианна Хэндлер (1916 — 2002) — американский предприниматель, президент компании Mattel, создательница куклы Барби. Компания выпускает коллекционные Барби, деньги от которых идут на благотворительность. Например, кукла от австралийского дизайнера Stefano Canturi стоила $ 302,5 тыс.: на ней было колье с розовым бриллиантом и кольцо с бриллиантом. Деньги от ее продажи на аукционе Christie’s ушли в Фонд исследований рака груди. Другая коллекционная Барби 2007 года в насыщенно-красном платье была выпущена в поддержку общенационального движения по борьбе с сердечно-сосудистыми заболеваниями. В 1978 году корпорация Mattel, Inc основала детский некоммерческий благотворительный фонд Mattel Children’s Foundation.",
      "quote": "Не цепляйтесь за потерянное, как бы велика ни была эта потеря. Найдите себе другое занятие. У меня было много кошмаров, но я всегда находила силы подняться и двигаться дальше."
    },
    {
      "name": "Елизавета II",
      "info": "Елизаве́та II (род. 1926) — правящая королева Великобритании из Виндзорской династии. Взошла на престол 6 февраля 1952 года в возрасте двадцати пяти лет, после кончины своего отца, короля Георга VI. Является рекордсменом среди всех британских монархов по возрасту и продолжительности пребывания на престоле. Королева Елизавета — глава Содружества Наций, а также действующий монарх в пятнадцати независимых государствах. Также является главой англиканской церкви и верховным главнокомандующим Вооружёнными силами Великобритании. Практически в самом начале своего правления Елизавета отказалась от императорского типа правления, создав содружество государств. До Елизаветы II в Шотландии, Уэльсе и Северной Ирландии были революционные и сепаратистские группы, пропагандирующие свои устремления. Королева начала воссоединение страны с самого начала своего правления. Елизавета II всегда очень серьезно относилась к своим обязанностям. Она ни разу не провоцировала конституционный кризис. Королева является главой более 500 организацией, работающих на благо британцев и жителей других стран.",
      "quote": "Давайте не будем относиться к себе слишком серьезно. Никто из нас не обладает монополией на мудрость."
    },
    {
      "name": "Ада Лавлейс",
      "info": "Авгу́ста А́да Кинг более известная как Ада Лавлейс (1815 — 1852) — английский математик. С ранних лет начала проявлять интерес к точным наукам, в том числе к математике. Ада была первой дамой, которая разобралась в принципе работы логарифмической вычислительной машины Бэббиджа. Более того, увлеклась идеей о ее развитии и совершенствовании настолько сильно, что сама придумывала различные варианты задач. Ада была единственным законнорождённым ребёнком английского поэта Джорджа Гордона Байрона. Основание называть Аду Лавлейс первым в мире программистом дает созданный ею труд, состоящий из перевода на английский язык статьи, описывающей изобретение Бэббиджа. Однако это был не просто перевод. Она дополнила текст подробными комментариями, увеличив его объем более чем в три раза. В них, в частности, шла речь о разработке плана операций для аналитической машины. Это и было первое программирование! Ее «операции», по словам самой создательницы, наделяли вычислительную машину потрясающей способностью ткать алгебраические формулы, подобно станку Жаккарда, который создает из пряжи листья, цветы, узоры.",
      "quote": "Я работаю очень упорно… подобно Дьяволу. Возможно, я и есть он." 
    },
    {
      "name": "Малала Юсуфзай",
      "info": "Мала́ла Юсуфза́й (1997) — пакистанская правозащитница, выступающая за доступность образования для женщин во всём мире. В начале 2009 года в возрасте 11 лет Юсуфзай стала известна в мире благодаря блогу, который она писала для Би-би-си. В блоге она подробно рассказывала о своей жизни при режиме талибов, об их попытке взять под контроль долину Сват и о своих взглядах на развитие образования для девочек. 9 октября 2012 года талибский боевик остановил школьный автобус, в котором ехала 14-летняя Малала Юсуфзай со своими одноклассниками, и стал кричать: «Кто здесь Малала?». «Я - Малала», - сказала девочка. После этого он несколько раз выстрелил ей в голову. Два года спустя, 10 октября 2014 года Малала Юсуфзай сидела на уроке химии, когда учитель сообщил ей, что она стала самым молодым в истории лауреатом Нобелевской премии мира. 12 июля 2015 года Малала открыла в Ливане школу для девочек-беженок из Сирии",
      "quote": "Бог, прошу Тебя, дай мне сил и смелости. Сделай меня лучше, потому что я хочу сделать лучше этот мир."
    },
    {
      "name": "Валентина Терешкова",
      "info": "Валенти́на Влади́мировна Терешко́ва (род. 6 марта 1937) — первая женщина, отправившаяся в космос. По сей день она остается единственной в мире женщиной, отправившейся в космический полет в одиночку, без помощников и напарников. Она также стала первой женщиной в России, удостоенной звания генерал-майора. Именно в этом звании Терешкова и ушла в отставку в 1997 году, в возрасте шестидесяти лет. Валентина Терешкова навеки вписала свое имя в историю Советского Союза, России и всего мира. В 1967 году на Аллее Космонавтов в Москве был ус­тановлен ее бюст (скульптор Г.Постников, архитекторы М.Барщ и А.Колчин). Ее именем были названы некото­рые объекты культуры, пионерские дружины.",
      "quote": "Прежде, чем лезть к звездам, человеку надо научиться жить на Земле."
    },
    {
      "name": "Клара Цеткин",
      "info": "Кла́ра Це́ткин (1857 — 1933) — немецкий политический деятель, участница немецкого и международного коммунистического движения, одна из основателей Коммунистической партии Германии, активистка борьбы за права женщин. Клара Цеткин сыграла важную роль в основании Второго интернационала и подготовила для его Учредительного конгресса речь о роли женщин в революционной борьбе. Считается, что она является автором идеи Международного женского дня — 8 марта. Клара Цеткин была бескомпромиссной противницей войн. Она постоянно участвовала в многочисленных антивоенных демонстрациях и митингах и неоднократно была арестована за свои взгляды. Эта удивительная женщина отдала много сил борьбе за равноправие мужчин и женщин: в частности, она настойчиво добивалась введения всеобщего избирательного права — права избираться и быть избранным. Именно благодаря ей женщины в Европе смогли наконец обрести всю полноту своих гражданских прав. Много сделала революционерка и для мирового коммунистического движения.",
      "quote": "Когда мужчины молчат, мы должны поднять наши голоса в пользу наших идеалов."
    },
    {
      "name": "Грета Тунберг",
      "info": "Гре́та Тинтин Элеонора Э́рнман Ту́нберг (род. 3 января 2003) — шведская школьница, экологический активист. 20 августа 2018 года 15-летняя Грета Тунберг решила, что не будет ходить в школу до тех пор, пока политики не обратят внимание на проблему засухи и лесных пожаров в Швеции, вызванных глобальным потеплением.  Грета взяла самодельный плакат с лозунгом Skolstrejk For Klimate («Школьная забастовка за климат») и пачку распечатанных флаеров с коротким текстом, объясняющим, почему она просиживает школьные часы у здания риксдага: «Мы, дети, часто не слушаем, что нам велят делать взрослые. Мы поступаем как взрослые. И если вам, взрослым, наплевать на мое будущее, то наплевать и мне. Меня зовут Грета, и я учусь в девятом классе. И я отказываюсь ходить в школу до парламентских выборов в стране». Замысел Греты состоит в том, чтобы пробудить в людях, особенно в политиках, беспокойство об изменениях климата и дать проблеме максимально широкую огласку. В августе 2019 года она пересекла Атлантический океан на парусной яхте, чтобы добраться до Нью-Йорка и принять участие в саммите ООН по изменению климата. На открытии саммита 23 сентября Тунберг выступила с эмоциональной речью.",
      "quote": "Некоторые люди могут просто позволить вещам идти своим ходом, но не я."
    },
    {
      "name": "Софья Ковалевская",
      "info": "Со́фья Васи́льевна Ковале́вская (1850 — 1891) — российский математик и механик, с 1889 года иностранный член-корреспондент Петербургской академии наук. Первая в Российской империи и Северной Европе женщина-профессор и первая в мире женщина — профессор математики (получившая ранее это звание Мария Аньези никогда не преподавала). Жизнь Софьи напоминала бесконечную борьбу: за право на образование, за возможность заниматься математикой и преподавать любимый предмет, за выбор научной карьеры вместо того, чтобы стать лишь хранительницей домашнего очага. В 1888 году получила престижную премию Бордена за открытие третьего классического случая разрешимости задачи о вращении твердого тела вокруг неподвижной точки. В виду серьезности открытия премия была увеличена с 3 до 5 тысяч франков. И сегодня четыре алгебраических интеграла существуют лишь в трех классических случаях: Леонарда Эйлера, Лагранжа и Ковалевской. Доказала существование аналитического решения задачи Коши для систем дифференциальных уравнений с частными производными. Исследовала задачу Лапласа о равновесии кольца Сатурна и получила второе приближение.",
      "quote": "У нас в семье произошел феномен, часто повторяющийся в русских семьях: дети перевоспитали родителей."
    },
    {
      "name": "Рита Леви-Монтальчини",
      "info": "Ри́та Ле́ви-Монтальчи́ни (1909 — 2012) — итальянский нейробиолог, лауреат Нобелевской премии по физиологии и медицине 1986 года, которую она получила вместе со Стэнли Коэном за открытие факторов роста. Пожизненный сенатор Итальянской республики. Прожив больше 100 лет, Рита никогда не была замужем и не оставила наследников. Она никогда не стремилась к семейной жизни и утверждала, что ее жизнь и без того «богата превосходными человеческими отношениями, работой и увлечениями». На протяжении всей жизни она занималась благотворительностью и поддержкой молодых ученых. В ее доме часто устраивались званые вечера, во время которых хозяйка поражала гостей своим жизнелюбием и остроумием.",
      "quote": "Мое послание таково: верьте в истинные ценности!"
    },
    {
      "name": "Майя Плисецкая",
      "info": "Ма́йя Миха́йловна Плисе́цкая (1925 — 2015) — советская и российская балерина, балетмейстер, хореограф, киноактриса. Представительница театральной династии Мессерер—Плисецких, прима-балерина Большого театра СССР в 1948—1990 годах. Герой Социалистического Труда (1985). Народная артистка СССР (1959). Полный кавалер ордена «За заслуги перед Отечеством». Лауреат Ленинской премии (1964). Три Ордена Ленина (1967, 1976, 1985). Считается одной из величайших балерин XX века. Плисецкая с успехом выступала по всему миру, работала художественным руководителем Римского театра оперы и балета, а затем Испанского национального балета в Мадриде. Она ушла из Большого театра в 1990 году в возрасте 65 лет, но продолжала давать мастер-классы и участвовать в концертах: так балерина вышла на сцену в день своего 70-летия.",
      "quote": "Любящие люди воспаряют над обыденностью, мелочностью жизни. Влюбленные всегда живут в другом измерении."
    }
  ]
}